{
    "Incio": "Inicio",
    "AboutMe": "Acerca de mí",
    "MySkills": "Mis habilidades",
    "Portafolio": "Portafolio",
    "Contacto": "Contacto",
    "Contactame": "Contáctame",
    "TxtAboutMe": "Hola! Mi nombre es Alberto Romero, soy desarrollador web con experiencia en JavaScript, Svelte, Node Js, React Js, PHP, creación de Backend y FrontEnd, implementación de variedad de frameworks y librerías. Soy amante de un buen café y los animales.",
    "Pokedektext": "Pokédex, enciclopedia portátil para los entrenadores de Pokémon se pueden ver las fichas de todas las diversas especies Pokémon. Realizada en React JS, estilos con Bulma CSS",
    "SocialMedia": "Landing Page de una Social Media Dashboard, realizado en Vanilla Js, incluye su dark-mode",
    "AdminDashBoard": "CRUD de usuarios en React, consumo de API",
    "QuotesGeneratos": "Generador Ramdom de citas celebres, realizado en React",
    "RickAndMorty": "Consumo de API Rick And Morty con axios, estilos con Bulma CSS",
    "postIt": "Realizado en Svelte, aplicativo de Post It",
    "cliamateApp": "Permite segun la ubicacion saber el clima en tiempo real",
    "sunshinePage": "Landing page ralizado con HTML y CSS puro",
    "PhoneNumber": "Número Celular",
    "Madewhid": "Hecho con",
    "in": "en",
    "send": "Enviar",
    "mensaje": "Mensaje",
    "nombre": "Nombre",
    "nombremsj": "Escriba su nombre",
    "emailmsj": "Escriba su email",
    "TxtAboutMe2" : "Adicional a mi pasión por el desarrollo web, tengo experiencia profesional en procesos logísticos, operativos y administrativos. Poseo una habilidad natural de entender como aplicar soluciones web a sus desarrollos empresariales.",
    "txtModal": "Gracias por su correo le responderé a la brevedad",
    "ecommerceSvelteText" : "E-commerce realizado en Svelte, incluye filtros de búsqueda, precio y categorías, uso de Axios, consumo de API, Stores y estilos con Bulma CSS",
    "urlcv": "https://drive.google.com/file/d/1JltWQLpNhpPmfzhDXJsJH26bHQnMcfLL/view?usp=sharing"
}